node {
  name: "Const"
  op: "Const"
  attr {
    key: "dtype"
    value {
      type: DT_STRING
    }
  }
  attr {
    key: "value"
    value {
      tensor {
        dtype: DT_STRING
        tensor_shape {
          dim {
            size: 12330
          }
        }
        string_val: "./bilder/train/33/00030_00008.png"
        string_val: "./bilder/train/33/00023_00014.png"
        string_val: "./bilder/train/33/00021_00024.png"
        string_val: "./bilder/train/33/00012_00004.png"
        string_val: "./bilder/train/33/00065_00007.png"
        string_val: "./bilder/train/33/00020_00021.png"
        string_val: "./bilder/train/33/00063_00011.png"
        string_val: "./bilder/train/33/00052_00022.png"
        string_val: "./bilder/train/33/00001_00017.png"
        string_val: "./bilder/train/33/00050_00028.png"
        string_val: "./bilder/train/33/00033_00012.png"
        string_val: "./bilder/train/33/00032_00021.png"
        string_val: "./bilder/train/33/00056_00005.png"
        string_val: "./bilder/train/33/00021_00014.png"
        string_val: "./bilder/train/33/00020_00023.png"
        string_val: "./bilder/train/33/00041_00011.png"
        string_val: "./bilder/train/33/00027_00004.png"
        string_val: "./bilder/train/33/00006_00014.png"
        string_val: "./bilder/train/33/00059_00020.png"
        string_val: "./bilder/train/33/00069_00014.png"
        string_val: "./bilder/train/33/00044_00025.png"
        string_val: "./bilder/train/33/00025_00024.png"
        string_val: "./bilder/train/33/00005_00017.png"
        string_val: "./bilder/train/33/00016_00009.png"
        string_val: "./bilder/train/33/00021_00006.png"
        string_val: "./bilder/train/33/00029_00009.png"
        string_val: "./bilder/train/33/00027_00000.png"
        string_val: "./bilder/train/33/00062_00013.png"
        string_val: "./bilder/train/33/00002_00014.png"
        string_val: "./bilder/train/33/00033_00015.png"
        string_val: "./bilder/train/33/00002_00020.png"
        string_val: "./bilder/train/33/00014_00016.png"
        string_val: "./bilder/train/33/00005_00023.png"
        string_val: "./bilder/train/33/00045_00016.png"
        string_val: "./bilder/train/33/00009_00007.png"
        string_val: "./bilder/train/33/00029_00014.png"
        string_val: "./bilder/train/33/00016_00013.png"
        string_val: "./bilder/train/33/00056_00020.png"
        string_val: "./bilder/train/33/00043_00013.png"
        string_val: "./bilder/train/33/00026_00019.png"
        string_val: "./bilder/train/33/00008_00021.png"
        string_val: "./bilder/train/33/00058_00026.png"
        string_val: "./bilder/train/33/00014_00001.png"
        string_val: "./bilder/train/33/00053_00026.png"
        string_val: "./bilder/train/33/00024_00024.png"
        string_val: "./bilder/train/33/00060_00006.png"
        string_val: "./bilder/train/33/00000_00018.png"
        string_val: "./bilder/train/33/00003_00025.png"
        string_val: "./bilder/train/33/00068_00013.png"
        string_val: "./bilder/train/33/00013_00020.png"
        string_val: "./bilder/train/33/00053_00010.png"
        string_val: "./bilder/train/33/00062_00009.png"
        string_val: "./bilder/train/33/00045_00005.png"
        string_val: "./bilder/train/33/00033_00005.png"
        string_val: "./bilder/train/33/00032_00002.png"
        string_val: "./bilder/train/33/00020_00007.png"
        string_val: "./bilder/train/33/00007_00014.png"
        string_val: "./bilder/train/33/00040_00013.png"
        string_val: "./bilder/train/33/00059_00010.png"
        string_val: "./bilder/train/33/00049_00021.png"
        string_val: "./bilder/train/33/00008_00019.png"
        string_val: "./bilder/train/33/00043_00021.png"
        string_val: "./bilder/train/33/00067_00002.png"
        string_val: "./bilder/train/33/00048_00029.png"
        string_val: "./bilder/train/33/00011_00016.png"
        string_val: "./bilder/train/33/00045_00021.png"
        string_val: "./bilder/train/33/00037_00008.png"
        string_val: "./bilder/train/33/00063_00007.png"
        string_val: "./bilder/train/33/00059_00017.png"
        string_val: "./bilder/train/33/00032_00000.png"
        string_val: "./bilder/train/33/00044_00024.png"
        string_val: "./bilder/train/33/00011_00004.png"
        string_val: "./bilder/train/33/00067_00022.png"
        string_val: "./bilder/train/33/00015_00005.png"
        string_val: "./bilder/train/33/00050_00023.png"
        string_val: "./bilder/train/33/00003_00028.png"
        string_val: "./bilder/train/33/00062_00018.png"
        string_val: "./bilder/train/33/00069_00002.png"
        string_val: "./bilder/train/33/00046_00004.png"
        string_val: "./bilder/train/33/00041_00007.png"
        string_val: "./bilder/train/33/00054_00012.png"
        string_val: "./bilder/train/33/00040_00010.png"
        string_val: "./bilder/train/33/00063_00013.png"
        string_val: "./bilder/train/33/00024_00028.png"
        string_val: "./bilder/train/33/00059_00019.png"
        string_val: "./bilder/train/33/00057_00015.png"
        string_val: "./bilder/train/33/00030_00005.png"
        string_val: "./bilder/train/33/00036_00003.png"
        string_val: "./bilder/train/33/00029_00022.png"
        string_val: "./bilder/train/33/00047_00000.png"
        string_val: "./bilder/train/33/00020_00004.png"
        string_val: "./bilder/train/33/00065_00003.png"
        string_val: "./bilder/train/33/00050_00007.png"
        string_val: "./bilder/train/33/00048_00017.png"
        string_val: "./bilder/train/33/00013_00019.png"
        string_val: "./bilder/train/33/00043_00009.png"
        string_val: "./bilder/train/33/00028_00010.png"
        string_val: "./bilder/train/33/00012_00029.png"
        string_val: "./bilder/train/33/00038_00021.png"
        string_val: "./bilder/train/33/00046_00026.png"
        string_val: "./bilder/train/33/00058_00028.png"
        string_val: "./bilder/train/33/00067_00026.png"
        string_val: "./bilder/train/33/00027_00008.png"
        string_val: "./bilder/train/33/00017_00029.png"
        string_val: "./bilder/train/33/00038_00020.png"
        string_val: "./bilder/train/33/00048_00025.png"
        string_val: "./bilder/train/33/00041_00023.png"
        string_val: "./bilder/train/33/00013_00011.png"
        string_val: "./bilder/train/33/00039_00024.png"
        string_val: "./bilder/train/33/00065_00027.png"
        string_val: "./bilder/train/33/00050_00014.png"
        string_val: "./bilder/train/33/00026_00009.png"
        string_val: "./bilder/train/33/00054_00022.png"
        string_val: "./bilder/train/33/00020_00005.png"
        string_val: "./bilder/train/33/00014_00019.png"
        string_val: "./bilder/train/33/00025_00014.png"
        string_val: "./bilder/train/33/00049_00017.png"
        string_val: "./bilder/train/33/00067_00013.png"
        string_val: "./bilder/train/33/00061_00021.png"
        string_val: "./bilder/train/33/00018_00016.png"
        string_val: "./bilder/train/33/00032_00026.png"
        string_val: "./bilder/train/33/00065_00014.png"
        string_val: "./bilder/train/33/00035_00015.png"
        string_val: "./bilder/train/33/00056_00015.png"
        string_val: "./bilder/train/33/00068_00026.png"
        string_val: "./bilder/train/33/00048_00003.png"
        string_val: "./bilder/train/33/00044_00027.png"
        string_val: "./bilder/train/33/00056_00023.png"
        string_val: "./bilder/train/33/00022_00029.png"
        string_val: "./bilder/train/33/00045_00004.png"
        string_val: "./bilder/train/33/00004_00011.png"
        string_val: "./bilder/train/33/00053_00000.png"
        string_val: "./bilder/train/33/00039_00000.png"
        string_val: "./bilder/train/33/00006_00026.png"
        string_val: "./bilder/train/33/00041_00029.png"
        string_val: "./bilder/train/33/00041_00013.png"
        string_val: "./bilder/train/33/00063_00010.png"
        string_val: "./bilder/train/33/00049_00025.png"
        string_val: "./bilder/train/33/00041_00012.png"
        string_val: "./bilder/train/33/00043_00002.png"
        string_val: "./bilder/train/33/00061_00008.png"
        string_val: "./bilder/train/33/00050_00002.png"
        string_val: "./bilder/train/33/00041_00019.png"
        string_val: "./bilder/train/33/00006_00010.png"
        string_val: "./bilder/train/33/00048_00028.png"
        string_val: "./bilder/train/33/00000_00002.png"
        string_val: "./bilder/train/33/00009_00026.png"
        string_val: "./bilder/train/33/00038_00024.png"
        string_val: "./bilder/train/33/00003_00015.png"
        string_val: "./bilder/train/33/00002_00013.png"
        string_val: "./bilder/train/33/00010_00003.png"
        string_val: "./bilder/train/33/00013_00029.png"
        string_val: "./bilder/train/33/00043_00029.png"
        string_val: "./bilder/train/33/00045_00023.png"
        string_val: "./bilder/train/33/00047_00024.png"
        string_val: "./bilder/train/33/00042_00006.png"
        string_val: "./bilder/train/33/00024_00004.png"
        string_val: "./bilder/train/33/00020_00003.png"
        string_val: "./bilder/train/33/00016_00023.png"
        string_val: "./bilder/train/33/00004_00022.png"
        string_val: "./bilder/train/33/00028_00029.png"
        string_val: "./bilder/train/33/00053_00014.png"
        string_val: "./bilder/train/33/00063_00002.png"
        string_val: "./bilder/train/33/00016_00000.png"
        string_val: "./bilder/train/33/00047_00026.png"
        string_val: "./bilder/train/33/00011_00020.png"
        string_val: "./bilder/train/33/00044_00013.png"
        string_val: "./bilder/train/33/00020_00002.png"
        string_val: "./bilder/train/33/00046_00014.png"
        string_val: "./bilder/train/33/00056_00019.png"
        string_val: "./bilder/train/33/00015_00000.png"
        string_val: "./bilder/train/33/00067_00015.png"
        string_val: "./bilder/train/33/00017_00015.png"
        string_val: "./bilder/train/33/00009_00023.png"
        string_val: "./bilder/train/33/00031_00020.png"
        string_val: "./bilder/train/33/00053_00008.png"
        string_val: "./bilder/train/33/00063_00009.png"
        string_val: "./bilder/train/33/00059_00000.png"
        string_val: "./bilder/train/33/00068_00009.png"
        string_val: "./bilder/train/33/00000_00004.png"
        string_val: "./bilder/train/33/00067_00025.png"
        string_val: "./bilder/train/33/00010_00025.png"
        string_val: "./bilder/train/33/00069_00010.png"
        string_val: "./bilder/train/33/00021_00002.png"
        string_val: "./bilder/train/33/00040_00019.png"
        string_val: "./bilder/train/33/00010_00022.png"
        string_val: "./bilder/train/33/00052_00000.png"
        string_val: "./bilder/train/33/00028_00005.png"
        string_val: "./bilder/train/33/00014_00015.png"
        string_val: "./bilder/train/33/00042_00023.png"
        string_val: "./bilder/train/33/00056_00025.png"
        string_val: "./bilder/train/33/00025_00021.png"
        string_val: "./bilder/train/33/00057_00001.png"
        string_val: "./bilder/train/33/00030_00014.png"
        string_val: "./bilder/train/33/00007_00012.png"
        string_val: "./bilder/train/33/00067_00020.png"
        string_val: "./bilder/train/33/00048_00006.png"
        string_val: "./bilder/train/33/00030_00019.png"
        string_val: "./bilder/train/33/00014_00024.png"
        string_val: "./bilder/train/33/00055_00010.png"
        string_val: "./bilder/train/33/00018_00008.png"
        string_val: "./bilder/train/33/00006_00021.png"
        string_val: "./bilder/train/33/00006_00028.png"
        string_val: "./bilder/train/33/00060_00010.png"
        string_val: "./bilder/train/33/00041_00028.png"
        string_val: "./bilder/train/33/00030_00026.png"
        string_val: "./bilder/train/33/00024_00023.png"
        string_val: "./bilder/train/33/00057_00009.png"
        string_val: "./bilder/train/33/00037_00021.png"
        string_val: "./bilder/train/33/00065_00012.png"
        string_val: "./bilder/train/33/00026_00008.png"
        string_val: "./bilder/train/33/00015_00015.png"
        string_val: "./bilder/train/33/00012_00016.png"
        string_val: "./bilder/train/33/00048_00027.png"
        string_val: "./bilder/train/33/00040_00014.png"
        string_val: "./bilder/train/33/00028_00007.png"
        string_val: "./bilder/train/33/00045_00012.png"
        string_val: "./bilder/train/33/00022_00020.png"
        string_val: "./bilder/train/33/00042_00007.png"
        string_val: "./bilder/train/33/00039_00013.png"
        string_val: "./bilder/train/33/00052_00027.png"
        string_val: "./bilder/train/33/00043_00008.png"
        string_val: "./bilder/train/33/00059_00028.png"
        string_val: "./bilder/train/33/00017_00022.png"
        string_val: "./bilder/train/33/00015_00009.png"
        string_val: "./bilder/train/33/00022_00017.png"
        string_val: "./bilder/train/33/00037_00013.png"
        string_val: "./bilder/train/33/00056_00010.png"
        string_val: "./bilder/train/33/00028_00004.png"
        string_val: "./bilder/train/33/00024_00006.png"
        string_val: "./bilder/train/33/00001_00004.png"
        string_val: "./bilder/train/33/00014_00002.png"
        string_val: "./bilder/train/33/00039_00006.png"
        string_val: "./bilder/train/33/00024_00018.png"
        string_val: "./bilder/train/33/00058_00001.png"
        string_val: "./bilder/train/33/00050_00020.png"
        string_val: "./bilder/train/33/00034_00011.png"
        string_val: "./bilder/train/33/00052_00025.png"
        string_val: "./bilder/train/33/00056_00029.png"
        string_val: "./bilder/train/33/00032_00008.png"
        string_val: "./bilder/train/33/00052_00017.png"
        string_val: "./bilder/train/33/00057_00005.png"
        string_val: "./bilder/train/33/00039_00012.png"
        string_val: "./bilder/train/33/00055_00018.png"
        string_val: "./bilder/train/33/00017_00008.png"
        string_val: "./bilder/train/33/00033_00010.png"
        string_val: "./bilder/train/33/00005_00022.png"
        string_val: "./bilder/train/33/00027_00022.png"
        string_val: "./bilder/train/33/00005_00009.png"
        string_val: "./bilder/train/33/00026_00020.png"
        string_val: "./bilder/train/33/00061_00006.png"
        string_val: "./bilder/train/33/00046_00000.png"
        string_val: "./bilder/train/33/00034_00001.png"
        string_val: "./bilder/train/33/00012_00023.png"
        string_val: "./bilder/train/33/00038_00005.png"
        string_val: "./bilder/train/33/00022_00016.png"
        string_val: "./bilder/train/33/00010_00009.png"
        string_val: "./bilder/train/33/00053_00012.png"
        string_val: "./bilder/train/33/00031_00006.png"
        string_val: "./bilder/train/33/00059_00029.png"
        string_val: "./bilder/train/33/00009_00004.png"
        string_val: "./bilder/train/33/00008_00005.png"
        string_val: "./bilder/train/33/00035_00027.png"
        string_val: "./bilder/train/33/00068_00005.png"
        string_val: "./bilder/train/33/00069_00024.png"
        string_val: "./bilder/train/33/00049_00013.png"
        string_val: "./bilder/train/33/00028_00022.png"
        string_val: "./bilder/train/33/00045_00011.png"
        string_val: "./bilder/train/33/00028_00002.png"
        string_val: "./bilder/train/33/00036_00000.png"
        string_val: "./bilder/train/33/00021_00000.png"
        string_val: "./bilder/train/33/00047_00013.png"
        string_val: "./bilder/train/33/00018_00004.png"
        string_val: "./bilder/train/33/00035_00002.png"
        string_val: "./bilder/train/33/00008_00001.png"
        string_val: "./bilder/train/33/00023_00016.png"
        string_val: "./bilder/train/33/00017_00012.png"
        string_val: "./bilder/train/33/00016_00007.png"
        string_val: "./bilder/train/33/00037_00010.png"
        string_val: "./bilder/train/33/00066_00028.png"
        string_val: "./bilder/train/33/00054_00013.png"
        string_val: "./bilder/train/33/00012_00006.png"
        string_val: "./bilder/train/33/00062_00002.png"
        string_val: "./bilder/train/33/00017_00010.png"
        string_val: "./bilder/train/33/00018_00013.png"
        string_val: "./bilder/train/33/00025_00020.png"
        string_val: "./bilder/train/33/00056_00022.png"
        string_val: "./bilder/train/33/00011_00028.png"
        string_val: "./bilder/train/33/00041_00003.png"
        string_val: "./bilder/train/33/00002_00008.png"
        string_val: "./bilder/train/33/00046_00029.png"
        string_val: "./bilder/train/33/00049_00019.png"
        string_val: "./bilder/train/33/00026_00023.png"
        string_val: "./bilder/train/33/00005_00007.png"
        string_val: "./bilder/train/33/00008_00004.png"
        string_val: "./bilder/train/33/00051_00021.png"
        string_val: "./bilder/train/33/00049_00001.png"
        string_val: "./bilder/train/33/00022_00014.png"
        string_val: "./bilder/train/33/00060_00028.png"
        string_val: "./bilder/train/33/00029_00029.png"
        string_val: "./bilder/train/29/00012_00004.png"
        string_val: "./bilder/train/29/00020_00021.png"
        string_val: "./bilder/train/29/00001_00017.png"
        string_val: "./bilder/train/29/00020_00023.png"
        string_val: "./bilder/train/29/00006_00014.png"
        string_val: "./bilder/train/29/00005_00017.png"
        string_val: "./bilder/train/29/00016_00009.png"
        string_val: "./bilder/train/29/00002_00014.png"
        string_val: "./bilder/train/29/00002_00020.png"
        string_val: "./bilder/train/29/00014_00016.png"
        string_val: "./bilder/train/29/00005_00023.png"
        string_val: "./bilder/train/29/00009_00007.png"
        string_val: "./bilder/train/29/00016_00013.png"
        string_val: "./bilder/train/29/00008_00021.png"
        string_val: "./bilder/train/29/00014_00001.png"
        string_val: "./bilder/train/29/00000_00018.png"
        string_val: "./bilder/train/29/00003_00025.png"
        string_val: "./bilder/train/29/00013_00020.png"
        string_val: "./bilder/train/29/00020_00007.png"
        string_val: "./bilder/train/29/00007_00014.png"
        string_val: "./bilder/train/29/00008_00019.png"
        string_val: "./bilder/train/29/00011_00016.png"
        string_val: "./bilder/train/29/00011_00004.png"
        string_val: "./bilder/train/29/00015_00005.png"
        string_val: "./bilder/train/29/00003_00028.png"
        string_val: "./bilder/train/29/00020_00004.png"
        string_val: "./bilder/train/29/00013_00019.png"
        string_val: "./bilder/train/29/00012_00029.png"
        string_val: "./bilder/train/29/00017_00029.png"
        string_val: "./bilder/train/29/00013_00011.png"
        string_val: "./bilder/train/29/00020_00005.png"
        string_val: "./bilder/train/29/00014_00019.png"
        string_val: "./bilder/train/29/00018_00016.png"
        string_val: "./bilder/train/29/00004_00011.png"
        string_val: "./bilder/train/29/00006_00026.png"
        string_val: "./bilder/train/29/00006_00010.png"
        string_val: "./bilder/train/29/00000_00002.png"
        string_val: "./bilder/train/29/00009_00026.png"
        string_val: "./bilder/train/29/00003_00015.png"
        string_val: "./bilder/train/29/00002_00013.png"
        string_val: "./bilder/train/29/00010_00003.png"
        string_val: "./bilder/train/29/00013_00029.png"
        string_val: "./bilder/train/29/00020_00003.png"
        string_val: "./bilder/train/29/00016_00023.png"
        string_val: "./bilder/train/29/00004_00022.png"
        string_val: "./bilder/train/29/00016_00000.png"
        string_val: "./bilder/train/29/00011_00020.png"
        string_val: "./bilder/train/29/00020_00002.png"
        string_val: "./bilder/train/29/00015_00000.png"
        string_val: "./bilder/train/29/00017_00015.png"
        string_val: "./bilder/train/29/00009_00023.png"
        string_val: "./bilder/train/29/00000_00004.png"
        string_val: "./bilder/train/29/00010_00025.png"
        string_val: "./bilder/train/29/00010_00022.png"
        string_val: "./bilder/train/29/00014_00015.png"
        string_val: "./bilder/train/29/00007_00012.png"
        string_val: "./bilder/train/29/00014_00024.png"
        string_val: "./bilder/train/29/00018_00008.png"
        string_val: "./bilder/train/29/00006_00021.png"
        string_val: "./bilder/train/29/00006_00028.png"
        string_val: "./bilder/train/29/00015_00015.png"
        string_val: "./bilder/train/29/00012_00016.png"
        string_val: "./bilder/train/29/00017_00022.png"
        string_val: "./bilder/train/29/00015_00009.png"
        string_val: "./bilder/train/29/00001_00004.png"
        string_val: "./bilder/train/29/00014_00002.png"
        string_val: "./bilder/train/29/00017_00008.png"
        string_val: "./bilder/train/29/00005_00022.png"
        string_val: "./bilder/train/29/00005_00009.png"
        string_val: "./bilder/train/29/00012_00023.png"
        string_val: "./bilder/train/29/00010_00009.png"
        string_val: "./bilder/train/29/00009_00004.png"
        string_val: "./bilder/train/29/00008_00005.png"
        string_val: "./bilder/train/29/00018_00004.png"
        string_val: "./bilder/train/29/00008_00001.png"
        string_val: "./bilder/train/29/00017_00012.png"
        string_val: "./bilder/train/29/00016_00007.png"
        string_val: "./bilder/train/29/00012_00006.png"
        string_val: "./bilder/train/29/00017_00010.png"
        string_val: "./bilder/train/29/00018_00013.png"
        string_val: "./bilder/train/29/00011_00028.png"
        string_val: "./bilder/train/29/00002_00008.png"
        string_val: "./bilder/train/29/00005_00007.png"
        string_val: "./bilder/train/29/00008_00004.png"
        string_val: "./bilder/train/29/00019_00024.png"
        string_val: "./bilder/train/29/00011_00022.png"
        string_val: "./bilder/train/29/00016_00001.png"
        string_val: "./bilder/train/29/00006_00013.png"
        string_val: "./bilder/train/29/00014_00027.png"
        string_val: "./bilder/train/29/00010_00029.png"
        string_val: "./bilder/train/29/00018_00023.png"
        string_val: "./bilder/train/29/00017_00002.png"
        string_val: "./bilder/train/29/00002_00009.png"
        string_val: "./bilder/train/29/00002_00018.png"
        string_val: "./bilder/train/29/00012_00005.png"
        string_val: "./bilder/train/29/00006_00009.png"
        string_val: "./bilder/train/29/00012_00014.png"
        string_val: "./bilder/train/29/00005_00014.png"
        string_val: "./bilder/train/29/00017_00003.png"
        string_val: "./bilder/train/29/00018_00015.png"
        string_val: "./bilder/train/29/00005_00004.png"
        string_val: "./bilder/train/29/00000_00006.png"
        string_val: "./bilder/train/29/00009_00012.png"
        string_val: "./bilder/train/29/00005_00000.png"
        string_val: "./bilder/train/29/00010_00015.png"
        string_val: "./bilder/train/29/00012_00018.png"
        string_val: "./bilder/train/29/00020_00026.png"
        string_val: "./bilder/train/29/00012_00010.png"
        string_val: "./bilder/train/29/00015_00020.png"
        string_val: "./bilder/train/29/00017_00000.png"
        string_val: "./bilder/train/29/00003_00006.png"
        string_val: "./bilder/train/29/00005_00018.png"
        string_val: "./bilder/train/29/00003_00026.png"
        string_val: "./bilder/train/29/00015_00023.png"
        string_val: "./bilder/train/29/00011_00015.png"
        string_val: "./bilder/train/29/00003_00008.png"
        string_val: "./bilder/train/29/00020_00000.png"
        string_val: "./bilder/train/29/00011_00007.png"
        string_val: "./bilder/train/29/00018_00022.png"
        string_val: "./bilder/train/29/00005_00008.png"
        string_val: "./bilder/train/29/00014_00029.png"
        string_val: "./bilder/train/29/00020_00001.png"
        string_val: "./bilder/train/29/00013_00023.png"
        string_val: "./bilder/train/29/00003_00017.png"
        string_val: "./bilder/train/29/00010_00012.png"
        string_val: "./bilder/train/29/00018_00014.png"
        string_val: "./bilder/train/29/00003_00014.png"
        string_val: "./bilder/train/29/00016_00017.png"
        string_val: "./bilder/train/29/00012_00024.png"
        string_val: "./bilder/train/29/00015_00021.png"
        string_val: "./bilder/train/29/00002_00000.png"
        string_val: "./bilder/train/29/00016_00020.png"
        string_val: "./bilder/train/29/00001_00023.png"
        string_val: "./bilder/train/29/00005_00011.png"
        string_val: "./bilder/train/29/00001_00001.png"
        string_val: "./bilder/train/29/00001_00007.png"
        string_val: "./bilder/train/29/00020_00024.png"
        string_val: "./bilder/train/29/00006_00019.png"
        string_val: "./bilder/train/29/00004_00015.png"
        string_val: "./bilder/train/29/00016_00025.png"
        string_val: "./bilder/train/29/00013_00027.png"
        string_val: "./bilder/train/29/00000_00021.png"
        string_val: "./bilder/train/29/00011_00025.png"
        string_val: "./bilder/train/29/00010_00002.png"
        string_val: "./bilder/train/29/00001_00009.png"
        string_val: "./bilder/train/29/00000_00026.png"
        string_val: "./bilder/train/29/00016_00015.png"
        string_val: "./bilder/train/29/00011_00003.png"
        string_val: "./bilder/train/29/00019_00015.png"
        string_val: "./bilder/train/29/00015_00003.png"
        string_val: "./bilder/train/29/00016_00002.png"
        string_val: "./bilder/train/29/00015_00006.png"
        string_val: "./bilder/train/29/00000_00011.png"
        string_val: "./bilder/train/29/00019_00017.png"
        string_val: "./bilder/train/29/00006_00017.png"
        string_val: "./bilder/train/29/00011_00006.png"
        string_val: "./bilder/train/29/00010_00028.png"
        string_val: "./bilder/train/29/00001_00027.png"
        string_val: "./bilder/train/29/00000_00024.png"
        string_val: "./bilder/train/29/00012_00028.png"
        string_val: "./bilder/train/29/00002_00021.png"
        string_val: "./bilder/train/29/00015_00029.png"
        string_val: "./bilder/train/29/00019_00010.png"
        string_val: "./bilder/train/29/00003_00023.png"
        string_val: "./bilder/train/29/00013_00012.png"
        string_val: "./bilder/train/29/00005_00010.png"
        string_val: "./bilder/train/29/00010_00026.png"
        string_val: "./bilder/train/29/00003_00019.png"
        string_val: "./bilder/train/29/00019_00016.png"
        string_val: "./bilder/train/29/00005_00003.png"
        string_val: "./bilder/train/29/00007_00009.png"
        string_val: "./bilder/train/29/00000_00008.png"
        string_val: "./bilder/train/29/00014_00011.png"
        string_val: "./bilder/train/29/00013_00025.png"
        string_val: "./bilder/train/29/00006_00018.png"
        string_val: "./bilder/train/29/00009_00029.png"
        string_val: "./bilder/train/29/00014_00000.png"
        string_val: "./bilder/train/29/00001_00000.png"
        string_val: "./bilder/train/29/00010_00014.png"
        string_val: "./bilder/train/29/00020_00011.png"
        string_val: "./bilder/train/29/00009_00000.png"
        string_val: "./bilder/train/29/00009_00008.png"
        string_val: "./bilder/train/29/00017_00026.png"
        string_val: "./bilder/train/29/00019_00013.png"
        string_val: "./bilder/train/29/00007_00023.png"
        string_val: "./bilder/train/29/00000_00019.png"
        string_val: "./bilder/train/29/00012_00002.png"
        string_val: "./bilder/train/29/00009_00028.png"
        string_val: "./bilder/train/29/00016_00026.png"
        string_val: "./bilder/train/29/00020_00006.png"
        string_val: "./bilder/train/29/00007_00025.png"
        string_val: "./bilder/train/29/00001_00013.png"
        string_val: "./bilder/train/29/00005_00019.png"
        string_val: "./bilder/train/29/00007_00019.png"
        string_val: "./bilder/train/29/00002_00010.png"
        string_val: "./bilder/train/29/00011_00018.png"
        string_val: "./bilder/train/29/00003_00011.png"
        string_val: "./bilder/train/29/00008_00006.png"
        string_val: "./bilder/train/29/00018_00018.png"
        string_val: "./bilder/train/29/00012_00017.png"
        string_val: "./bilder/train/29/00007_00008.png"
        string_val: "./bilder/train/29/00013_00021.png"
        string_val: "./bilder/train/29/00019_00019.png"
        string_val: "./bilder/train/29/00006_00000.png"
        string_val: "./bilder/train/29/00019_00000.png"
        string_val: "./bilder/train/29/00006_00027.png"
        string_val: "./bilder/train/29/00012_00025.png"
        string_val: "./bilder/train/29/00007_00005.png"
        string_val: "./bilder/train/29/00011_00000.png"
        string_val: "./bilder/train/29/00017_00028.png"
        string_val: "./bilder/train/29/00004_00025.png"
        string_val: "./bilder/train/29/00011_00011.png"
        string_val: "./bilder/train/29/00002_00019.png"
        string_val: "./bilder/train/29/00019_00011.png"
        string_val: "./bilder/train/29/00014_00014.png"
        string_val: "./bilder/train/29/00010_00016.png"
        string_val: "./bilder/train/29/00006_00011.png"
        string_val: "./bilder/train/29/00016_00010.png"
        string_val: "./bilder/train/29/00002_00003.png"
        string_val: "./bilder/train/29/00003_00004.png"
        string_val: "./bilder/train/29/00000_00022.png"
        string_val: "./bilder/train/29/00016_00028.png"
        string_val: "./bilder/train/29/00003_00000.png"
        string_val: "./bilder/train/29/00006_00020.png"
        string_val: "./bilder/train/29/00017_00001.png"
        string_val: "./bilder/train/29/00018_00000.png"
        string_val: "./bilder/train/29/00019_00004.png"
        string_val: "./bilder/train/29/00009_00016.png"
        string_val: "./bilder/train/29/00003_00027.png"
        string_val: "./bilder/train/29/00007_00020.png"
        string_val: "./bilder/train/29/00003_00012.png"
        string_val: "./bilder/train/29/00002_00025.png"
        string_val: "./bilder/train/29/00016_00027.png"
        string_val: "./bilder/train/29/00008_00003.png"
        string_val: "./bilder/train/29/00003_00020.png"
        string_val: "./bilder/train/29/00004_00017.png"
        string_val: "./bilder/train/29/00007_00027.png"
        string_val: "./bilder/train/29/00000_00027.png"
        string_val: "./bilder/train/29/00018_00009.png"
        string_val: "./bilder/train/29/00015_00017.png"
        string_val: "./bilder/train/29/00001_00015.png"
        string_val: "./bilder/train/29/00004_00027.png"
        string_val: "./bilder/train/29/00019_00012.png"
        string_val: "./bilder/train/29/00006_00023.png"
        string_val: "./bilder/train/29/00003_00016.png"
        string_val: "./bilder/train/29/00014_00025.png"
        string_val: "./bilder/train/29/00000_00007.png"
        string_val: "./bilder/train/29/00018_00003.png"
        string_val: "./bilder/train/29/00010_00007.png"
        string_val: "./bilder/train/29/00018_00012.png"
        string_val: "./bilder/train/29/00004_00020.png"
        string_val: "./bilder/train/29/00006_00002.png"
        string_val: "./bilder/train/29/00004_00014.png"
        string_val: "./bilder/train/29/00012_00015.png"
        string_val: "./bilder/train/29/00004_00029.png"
        string_val: "./bilder/train/29/00019_00029.png"
        string_val: "./bilder/train/29/00000_00009.png"
        string_val: "./bilder/train/29/00010_00019.png"
        string_val: "./bilder/train/29/00018_00017.png"
        string_val: "./bilder/train/29/00002_00022.png"
        string_val: "./bilder/train/29/00006_00005.png"
        string_val: "./bilder/train/29/00012_00007.png"
        string_val: "./bilder/train/29/00015_00028.png"
        string_val: "./bilder/train/29/00000_00029.png"
        string_val: "./bilder/train/29/00018_00005.png"
        string_val: "./bilder/train/29/00012_00011.png"
        string_val: "./bilder/train/29/00004_00016.png"
        string_val: "./bilder/train/29/00005_00002.png"
        string_val: "./bilder/train/29/00008_00025.png"
        string_val: "./bilder/train/29/00003_00013.png"
        string_val: "./bilder/train/29/00007_00024.png"
        string_val: "./bilder/train/29/00000_00020.png"
        string_val: "./bilder/train/29/00018_00002.png"
        string_val: "./bilder/train/29/00009_00018.png"
        string_val: "./bilder/train/29/00015_00027.png"
        string_val: "./bilder/train/29/00005_00021.png"
        string_val: "./bilder/train/29/00005_00012.png"
        string_val: "./bilder/train/29/00004_00000.png"
        string_val: "./bilder/train/29/00004_00018.png"
        string_val: "./bilder/train/29/00000_00017.png"
        string_val: "./bilder/train/29/00016_00014.png"
        string_val: "./bilder/train/29/00018_00025.png"
        string_val: "./bilder/train/29/00014_00018.png"
        string_val: "./bilder/train/29/00007_00017.png"
        string_val: "./bilder/train/29/00009_00002.png"
        string_val: "./bilder/train/29/00008_00000.png"
        string_val: "./bilder/train/29/00003_00022.png"
        string_val: "./bilder/train/29/00011_00008.png"
        string_val: "./bilder/train/29/00019_00025.png"
        string_val: "./bilder/train/29/00001_00012.png"
        string_val: "./bilder/train/29/00012_00008.png"
        string_val: "./bilder/train/29/00014_00003.png"
        string_val: "./bilder/train/29/00001_00008.png"
        string_val: "./bilder/train/29/00015_00019.png"
        string_val: "./bilder/train/29/00009_00027.png"
        string_val: "./bilder/train/29/00006_00012.png"
        string_val: "./bilder/train/29/00020_00025.png"
        string_val: "./bilder/train/29/00011_00010.png"
        string_val: "./bilder/train/29/00001_00003.png"
        string_val: "./bilder/train/29/00010_00024.png"
        string_val: "./bilder/train/04/00030_00008.png"
        string_val: "./bilder/train/04/00023_00014.png"
        string_val: "./bilder/train/04/00021_00024.png"
        string_val: "./bilder/train/04/00074_00011.png"
        string_val: "./bilder/train/04/00012_00004.png"
        string_val: "./bilder/train/04/00065_00007.png"
        string_val: "./bilder/train/04/00020_00021.png"
        string_val: "./bilder/train/04/00063_00011.png"
        string_val: "./bilder/train/04/00052_00022.png"
        string_val: "./bilder/train/04/00001_00017.png"
        string_val: "./bilder/train/04/00050_00028.png"
        string_val: "./bilder/train/04/00033_00012.png"
        string_val: "./bilder/train/04/00032_00021.png"
        string_val: "./bilder/train/04/00056_00005.png"
        string_val: "./bilder/train/04/00021_00014.png"
        string_val: "./bilder/train/04/00020_00023.png"
        string_val: "./bilder/train/04/00041_00011.png"
        string_val: "./bilder/train/04/00027_00004.png"
        string_val: "./bilder/train/04/00006_00014.png"
        string_val: "./bilder/train/04/00059_00020.png"
        string_val: "./bilder/train/04/00069_00014.png"
        string_val: "./bilder/train/04/00044_00025.png"
        string_val: "./bilder/train/04/00025_00024.png"
        string_val: "./bilder/train/04/00005_00017.png"
        string_val: "./bilder/train/04/00016_00009.png"
        string_val: "./bilder/train/04/00021_00006.png"
        string_val: "./bilder/train/04/00029_00009.png"
        string_val: "./bilder/train/04/00027_00000.png"
        string_val: "./bilder/train/04/00062_00013.png"
        string_val: "./bilder/train/04/00002_00014.png"
        string_val: "./bilder/train/04/00033_00015.png"
        string_val: "./bilder/train/04/00002_00020.png"
        string_val: "./bilder/train/04/00014_00016.png"
        string_val: "./bilder/train/04/00005_00023.png"
        string_val: "./bilder/train/04/00045_00016.png"
        string_val: "./bilder/train/04/00009_00007.png"
        string_val: "./bilder/train/04/00029_00014.png"
        string_val: "./bilder/train/04/00016_00013.png"
        string_val: "./bilder/train/04/00056_00020.png"
        string_val: "./bilder/train/04/00043_00013.png"
        string_val: "./bilder/train/04/00026_00019.png"
        string_val: "./bilder/train/04/00008_00021.png"
        string_val: "./bilder/train/04/00058_00026.png"
        string_val: "./bilder/train/04/00014_00001.png"
        string_val: "./bilder/train/04/00053_00026.png"
        string_val: "./bilder/train/04/00024_00024.png"
        string_val: "./bilder/train/04/00060_00006.png"
        string_val: "./bilder/train/04/00000_00018.png"
        string_val: "./bilder/train/04/00003_00025.png"
        string_val: "./bilder/train/04/00068_00013.png"
        string_val: "./bilder/train/04/00013_00020.png"
        string_val: "./bilder/train/04/00053_00010.png"
        string_val: "./bilder/train/04/00071_00029.png"
        string_val: "./bilder/train/04/00062_00009.png"
        string_val: "./bilder/train/04/00045_00005.png"
        string_val: "./bilder/train/04/00033_00005.png"
        string_val: "./bilder/train/04/00032_00002.png"
        string_val: "./bilder/train/04/00020_00007.png"
        string_val: "./bilder/train/04/00007_00014.png"
        string_val: "./bilder/train/04/00040_00013.png"
        string_val: "./bilder/train/04/00059_00010.png"
        string_val: "./bilder/train/04/00049_00021.png"
        string_val: "./bilder/train/04/00071_00005.png"
        string_val: "./bilder/train/04/00008_00019.png"
        string_val: "./bilder/train/04/00043_00021.png"
        string_val: "./bilder/train/04/00067_00002.png"
        string_val: "./bilder/train/04/00048_00029.png"
        string_val: "./bilder/train/04/00011_00016.png"
        string_val: "./bilder/train/04/00045_00021.png"
        string_val: "./bilder/train/04/00037_00008.png"
        string_val: "./bilder/train/04/00063_00007.png"
        string_val: "./bilder/train/04/00059_00017.png"
        string_val: "./bilder/train/04/00032_00000.png"
        string_val: "./bilder/train/04/00044_00024.png"
        string_val: "./bilder/train/04/00011_00004.png"
        string_val: "./bilder/train/04/00067_00022.png"
        string_val: "./bilder/train/04/00015_00005.png"
        string_val: "./bilder/train/04/00050_00023.png"
        string_val: "./bilder/train/04/00003_00028.png"
        string_val: "./bilder/train/04/00062_00018.png"
        string_val: "./bilder/train/04/00069_00002.png"
        string_val: "./bilder/train/04/00046_00004.png"
        string_val: "./bilder/train/04/00041_00007.png"
        string_val: "./bilder/train/04/00054_00012.png"
        string_val: "./bilder/train/04/00040_00010.png"
        string_val: "./bilder/train/04/00063_00013.png"
        string_val: "./bilder/train/04/00024_00028.png"
        string_val: "./bilder/train/04/00059_00019.png"
        string_val: "./bilder/train/04/00057_00015.png"
        string_val: "./bilder/train/04/00030_00005.png"
        string_val: "./bilder/train/04/00036_00003.png"
        string_val: "./bilder/train/04/00029_00022.png"
        string_val: "./bilder/train/04/00047_00000.png"
        string_val: "./bilder/train/04/00020_00004.png"
        string_val: "./bilder/train/04/00065_00003.png"
        string_val: "./bilder/train/04/00050_00007.png"
        string_val: "./bilder/train/04/00048_00017.png"
        string_val: "./bilder/train/04/00013_00019.png"
        string_val: "./bilder/train/04/00043_00009.png"
        string_val: "./bilder/train/04/00028_00010.png"
        string_val: "./bilder/train/04/00012_00029.png"
        string_val: "./bilder/train/04/00038_00021.png"
        string_val: "./bilder/train/04/00046_00026.png"
        string_val: "./bilder/train/04/00058_00028.png"
        string_val: "./bilder/train/04/00067_00026.png"
        string_val: "./bilder/train/04/00027_00008.png"
        string_val: "./bilder/train/04/00017_00029.png"
        string_val: "./bilder/train/04/00038_00020.png"
        string_val: "./bilder/train/04/00048_00025.png"
        string_val: "./bilder/train/04/00041_00023.png"
        string_val: "./bilder/train/04/00013_00011.png"
        string_val: "./bilder/train/04/00039_00024.png"
        string_val: "./bilder/train/04/00065_00027.png"
        string_val: "./bilder/train/04/00050_00014.png"
        string_val: "./bilder/train/04/00026_00009.png"
        string_val: "./bilder/train/04/00054_00022.png"
        string_val: "./bilder/train/04/00020_00005.png"
        string_val: "./bilder/train/04/00014_00019.png"
        string_val: "./bilder/train/04/00025_00014.png"
        string_val: "./bilder/train/04/00049_00017.png"
        string_val: "./bilder/train/04/00067_00013.png"
        string_val: "./bilder/train/04/00061_00021.png"
        string_val: "./bilder/train/04/00018_00016.png"
        string_val: "./bilder/train/04/00032_00026.png"
        string_val: "./bilder/train/04/00065_00014.png"
        string_val: "./bilder/train/04/00035_00015.png"
        string_val: "./bilder/train/04/00056_00015.png"
        string_val: "./bilder/train/04/00068_00026.png"
        string_val: "./bilder/train/04/00048_00003.png"
        string_val: "./bilder/train/04/00044_00027.png"
        string_val: "./bilder/train/04/00056_00023.png"
        string_val: "./bilder/train/04/00022_00029.png"
        string_val: "./bilder/train/04/00045_00004.png"
        string_val: "./bilder/train/04/00004_00011.png"
        string_val: "./bilder/train/04/00053_00000.png"
        string_val: "./bilder/train/04/00039_00000.png"
        string_val: "./bilder/train/04/00006_00026.png"
        string_val: "./bilder/train/04/00041_00029.png"
        string_val: "./bilder/train/04/00041_00013.png"
        string_val: "./bilder/train/04/00063_00010.png"
        string_val: "./bilder/train/04/00049_00025.png"
        string_val: "./bilder/train/04/00041_00012.png"
        string_val: "./bilder/train/04/00043_00002.png"
        string_val: "./bilder/train/04/00061_00008.png"
        string_val: "./bilder/train/04/00050_00002.png"
        string_val: "./bilder/train/04/00041_00019.png"
        string_val: "./bilder/train/04/00006_00010.png"
        string_val: "./bilder/train/04/00048_00028.png"
        string_val: "./bilder/train/04/00000_00002.png"
        string_val: "./bilder/train/04/00009_00026.png"
        string_val: "./bilder/train/04/00038_00024.png"
        string_val: "./bilder/train/04/00003_00015.png"
        string_val: "./bilder/train/04/00002_00013.png"
        string_val: "./bilder/train/04/00010_00003.png"
        string_val: "./bilder/train/04/00013_00029.png"
        string_val: "./bilder/train/04/00043_00029.png"
        string_val: "./bilder/train/04/00045_00023.png"
        string_val: "./bilder/train/04/00047_00024.png"
        string_val: "./bilder/train/04/00042_00006.png"
        string_val: "./bilder/train/04/00024_00004.png"
        string_val: "./bilder/train/04/00020_00003.png"
        string_val: "./bilder/train/04/00016_00023.png"
        string_val: "./bilder/train/04/00004_00022.png"
        string_val: "./bilder/train/04/00028_00029.png"
        string_val: "./bilder/train/04/00053_00014.png"
        string_val: "./bilder/train/04/00063_00002.png"
        string_val: "./bilder/train/04/00070_00023.png"
        string_val: "./bilder/train/04/00016_00000.png"
        string_val: "./bilder/train/04/00047_00026.png"
        string_val: "./bilder/train/04/00011_00020.png"
        string_val: "./bilder/train/04/00044_00013.png"
        string_val: "./bilder/train/04/00020_00002.png"
        string_val: "./bilder/train/04/00046_00014.png"
        string_val: "./bilder/train/04/00056_00019.png"
        string_val: "./bilder/train/04/00015_00000.png"
        string_val: "./bilder/train/04/00067_00015.png"
        string_val: "./bilder/train/04/00017_00015.png"
        string_val: "./bilder/train/04/00009_00023.png"
        string_val: "./bilder/train/04/00031_00020.png"
        string_val: "./bilder/train/04/00053_00008.png"
        string_val: "./bilder/train/04/00063_00009.png"
        string_val: "./bilder/train/04/00059_00000.png"
        string_val: "./bilder/train/04/00068_00009.png"
        string_val: "./bilder/train/04/00000_00004.png"
        string_val: "./bilder/train/04/00067_00025.png"
        string_val: "./bilder/train/04/00010_00025.png"
        string_val: "./bilder/train/04/00069_00010.png"
        string_val: "./bilder/train/04/00021_00002.png"
        string_val: "./bilder/train/04/00040_00019.png"
        string_val: "./bilder/train/04/00010_00022.png"
        string_val: "./bilder/train/04/00052_00000.png"
        string_val: "./bilder/train/04/00071_00023.png"
        string_val: "./bilder/train/04/00028_00005.png"
        string_val: "./bilder/train/04/00014_00015.png"
        string_val: "./bilder/train/04/00042_00023.png"
        string_val: "./bilder/train/04/00056_00025.png"
        string_val: "./bilder/train/04/00025_00021.png"
        string_val: "./bilder/train/04/00057_00001.png"
        string_val: "./bilder/train/04/00074_00024.png"
        string_val: "./bilder/train/04/00030_00014.png"
        string_val: "./bilder/train/04/00007_00012.png"
        string_val: "./bilder/train/04/00067_00020.png"
        string_val: "./bilder/train/04/00048_00006.png"
        string_val: "./bilder/train/04/00030_00019.png"
        string_val: "./bilder/train/04/00014_00024.png"
        string_val: "./bilder/train/04/00055_00010.png"
        string_val: "./bilder/train/04/00018_00008.png"
        string_val: "./bilder/train/04/00006_00021.png"
        string_val: "./bilder/train/04/00006_00028.png"
        string_val: "./bilder/train/04/00060_00010.png"
        string_val: "./bilder/train/04/00041_00028.png"
        string_val: "./bilder/train/04/00030_00026.png"
        string_val: "./bilder/train/04/00024_00023.png"
        string_val: "./bilder/train/04/00057_00009.png"
        string_val: "./bilder/train/04/00037_00021.png"
        string_val: "./bilder/train/04/00065_00012.png"
        string_val: "./bilder/train/04/00026_00008.png"
        string_val: "./bilder/train/04/00015_00015.png"
        string_val: "./bilder/train/04/00012_00016.png"
        string_val: "./bilder/train/04/00048_00027.png"
        string_val: "./bilder/train/04/00040_00014.png"
        string_val: "./bilder/train/04/00028_00007.png"
        string_val: "./bilder/train/04/00045_00012.png"
        string_val: "./bilder/train/04/00022_00020.png"
        string_val: "./bilder/train/04/00042_00007.png"
        string_val: "./bilder/train/04/00039_00013.png"
        string_val: "./bilder/train/04/00052_00027.png"
        string_val: "./bilder/train/04/00043_00008.png"
        string_val: "./bilder/train/04/00059_00028.png"
        string_val: "./bilder/train/04/00017_00022.png"
        string_val: "./bilder/train/04/00015_00009.png"
        string_val: "./bilder/train/04/00072_00002.png"
        string_val: "./bilder/train/04/00022_00017.png"
        string_val: "./bilder/train/04/00037_00013.png"
        string_val: "./bilder/train/04/00056_00010.png"
        string_val: "./bilder/train/04/00028_00004.png"
        string_val: "./bilder/train/04/00024_00006.png"
        string_val: "./bilder/train/04/00001_00004.png"
        string_val: "./bilder/train/04/00014_00002.png"
        string_val: "./bilder/train/04/00039_00006.png"
        string_val: "./bilder/train/04/00024_00018.png"
        string_val: "./bilder/train/04/00058_00001.png"
        string_val: "./bilder/train/04/00072_00000.png"
        string_val: "./bilder/train/04/00050_00020.png"
        string_val: "./bilder/train/04/00034_00011.png"
        string_val: "./bilder/train/04/00052_00025.png"
        string_val: "./bilder/train/04/00056_00029.png"
        string_val: "./bilder/train/04/00032_00008.png"
        string_val: "./bilder/train/04/00052_00017.png"
        string_val: "./bilder/train/04/00057_00005.png"
        string_val: "./bilder/train/04/00039_00012.png"
        string_val: "./bilder/train/04/00055_00018.png"
        string_val: "./bilder/train/04/00017_00008.png"
        string_val: "./bilder/train/04/00033_00010.png"
        string_val: "./bilder/train/04/00005_00022.png"
        string_val: "./bilder/train/04/00073_00001.png"
        string_val: "./bilder/train/04/00027_00022.png"
        string_val: "./bilder/train/04/00005_00009.png"
        string_val: "./bilder/train/04/00026_00020.png"
        string_val: "./bilder/train/04/00061_00006.png"
        string_val: "./bilder/train/04/00046_00000.png"
        string_val: "./bilder/train/04/00034_00001.png"
        string_val: "./bilder/train/04/00012_00023.png"
        string_val: "./bilder/train/04/00038_00005.png"
        string_val: "./bilder/train/04/00022_00016.png"
        string_val: "./bilder/train/04/00010_00009.png"
        string_val: "./bilder/train/04/00053_00012.png"
        string_val: "./bilder/train/04/00031_00006.png"
        string_val: "./bilder/train/04/00059_00029.png"
        string_val: "./bilder/train/04/00009_00004.png"
        string_val: "./bilder/train/04/00008_00005.png"
        string_val: "./bilder/train/04/00035_00027.png"
        string_val: "./bilder/train/04/00068_00005.png"
        string_val: "./bilder/train/04/00069_00024.png"
        string_val: "./bilder/train/04/00049_00013.png"
        string_val: "./bilder/train/04/00028_00022.png"
        string_val: "./bilder/train/04/00045_00011.png"
        string_val: "./bilder/train/04/00028_00002.png"
        string_val: "./bilder/train/04/00036_00000.png"
        string_val: "./bilder/train/04/00021_00000.png"
        string_val: "./bilder/train/04/00047_00013.png"
        string_val: "./bilder/train/04/00018_00004.png"
        string_val: "./bilder/train/04/00035_00002.png"
        string_val: "./bilder/train/04/00008_00001.png"
        string_val: "./bilder/train/04/00023_00016.png"
        string_val: "./bilder/train/04/00017_00012.png"
        string_val: "./bilder/train/04/00016_00007.png"
        string_val: "./bilder/train/04/00037_00010.png"
